{"fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (www.openquizzdb.org)", "quizz": {"expert": [{"id": 21, "question": "Quelle est la langue qui a soixante trois formes de présent et de nombreux mots pour désigner la neige ?", "propositions": ["Eskimo", "Eyak", "Han", "Tanacross"], "anecdote": "Les langues eskimo contiennent les langues inuit (un continuum linguistique) et les langues yupik.", "reponse": "Eskimo"}, {"id": 22, "question": "Combien y a-t-il de bandes bleues et blanches sur le drapeau de la Grèce ?", "propositions": ["Sept", "Trois", "Cinq", "Neuf"], "anecdote": "Les raisons et la symbolique de ce choix ne sont pas connues précisément, et font l'objet de nombreuses théories populaires.", "reponse": "Neuf"}, {"id": 23, "question": "Quelle est la drogue que l'on tire de l'écorce du Cinchona et que l'on retrouve dans le Schweppes ?", "propositions": ["La nicotine", "Le camphre", "La brucine", "La quinine"], "anecdote": "Les espèces du genre Cinchona sont des arbustes, ou plus souvent des arbres, pouvant atteindre 18 mètres de hauteur.", "reponse": "La quinine"}, {"id": 24, "question": "Qu'est-ce qui change autour du 180e méridien, dans l'océan Pacifique ?", "propositions": ["La lumière", "L'humidité", "La date", "La température"], "anecdote": "Cette ligne peut être considérée comme étant située 12 heures en avance ou 12 heures en retard par à Greenwich.", "reponse": "La date"}, {"id": 25, "question": "Jusqu'à quelle valeur en-dessous de zéro peut descendre le thermomètre en hiver en Sibérie ?", "propositions": ["- 20°C", "- 80°C", "- 40°C", "- 60°C"], "anecdote": "Constituant la partie nord de l'Asie, la Sibérie représente 77 % de la surface de la Russie, mais seulement 27 % de sa population.", "reponse": "- 80°C"}, {"id": 26, "question": "À quoi vous servira un charpoi en Inde, que vous le fassiez en boule, sur le dos ou sur le ventre ?", "propositions": ["À dormir", "À travailler", "À manger", "À chasser"], "anecdote": "La forme, la composition et les tissus des oreillers varient selon les usages, les cultures, la qualité et le degré de confort de chacun.", "reponse": "À dormir"}, {"id": 27, "question": "Quelle heure est-il à Los Angeles quand vous prenez votre petit déjeuner à New York à 8h ?", "propositions": ["2h", "10h", "3h", "5h"], "anecdote": "Un fuseau horaire est une zone de la surface terrestre qui observe une heure uniforme en tout lieu.", "reponse": "5h"}, {"id": 28, "question": "Quel État très fortement peuplé est aussi le plus grand des États-Unis, après l'Alaska ?", "propositions": ["La Virginie", "Le Michigan", "Le Texas", "Le Wyoming"], "anecdote": "Les Texans sont à près de 80 % des citadins et presque la moitié d'entre eux vivent à Dallas-Fort Worth ou Houston.", "reponse": "Le Texas"}, {"id": 29, "question": "À côté de quel animal mythique se dresse fièrement le lion du passeport britannique ?", "propositions": ["Un panda", "Un ours", "Une licorne", "Un mouton"], "anecdote": "La licorne se voit dotée d'un corps équin, d'une barbiche de bouc, de sabots fendus et d'une longue corne sur le front.", "reponse": "Une licorne"}, {"id": 30, "question": "Qui repose dans les trois petites pyramides de Gizeh, placées à côté des trois grandes ?", "propositions": ["Les reines", "Les prêtres", "Les esclaves", "Les mages"], "anecdote": "les pyramides des reines, au nombre de trois, font partie des pyramides subsidiaires du complexe funéraire de Khéops.", "reponse": "Les reines"}], "debutant": [{"id": 1, "question": "Quelle est la couleur du passeport de l'union européenne délivré en Belgique ou en France ?", "propositions": ["Verte", "Bleue", "Bordeaux", "Grise"], "anecdote": "Toute personne sollicitant l'entrée dans un pays autre que le sien doit remplir certaines formalités et solliciter une autorisation.", "reponse": "Bordeaux"}, {"id": 2, "question": "Comment appelle-t-on le cachet apposé sur un passeport permettant l'entrée dans un pays ?", "propositions": ["Un visa", "Un code", "Un permis", "Un titre"], "anecdote": "Le visa est une condition nécessaire pour entrer et séjourner pendant une certaine durée sur certains territoires.", "reponse": "Un visa"}, {"id": 3, "question": "De quel pays le drapeau est-il appelé « Union Jack » ou encore « Union Flag » par certains ?", "propositions": ["La Suisse", "La Finlande", "La Grèce", "La Grande Bretagne"], "anecdote": "Le drapeau combine la croix de saint Georges du drapeau anglais et la croix de saint André du drapeau écossais.", "reponse": "La Grande Bretagne"}, {"id": 4, "question": "Que vous fournira-t-on presque exclusivement pour mettre sur vos frites aux États-Unis ?", "propositions": ["De la tartare", "Du pickles", "De la mayonnaise", "Du ketchup"], "anecdote": "Le ketchup est un condiment populaire, habituellement élaboré à partir de sauce tomate, de vinaigre et de sucre.", "reponse": "Du ketchup"}, {"id": 5, "question": "Quel est le seul pays d'Europe où certaines voitures ont encore des phares jaunes ?", "propositions": ["La Belgique", "La Grèce", "La France", "Le Portugal"], "anecdote": "L'arrêté imposant les phares jaunes en France date du 3 novembre 1936 et se fonde sur l'avis de la Commission centrale.", "reponse": "La France"}, {"id": 6, "question": "Quelle ville est considérée par beaucoup comme étant le centre diamantaire mondial ?", "propositions": ["Liège", "Anvers", "Bruxelles", "Mons"], "anecdote": "La réputation des diamantaires anversois fait de cette ville la première place mondiale de taille et de négociation du diamant.", "reponse": "Anvers"}, {"id": 7, "question": "Quel  fruit du badianier de Chine parfume des boissons comme l'ouzo ou comme l'arak ?", "propositions": ["Le carvi", "Le gingembre", "Le sel noir", "L'anis étoilé"], "anecdote": "Les fruits sont cueillis verts, avant d'être séchés au soleil, où ils prennent une couleur marron rouge.", "reponse": "L'anis étoilé"}, {"id": 8, "question": "Combien coûte l'autoroute qui relie directement les villes d'Amsterdam et de Bruxelles ?", "propositions": ["Rien", "27 euros", "19 euros", "12 euros"], "anecdote": "Le réseau autoroutier belge est très développé et bénéficie de la deuxième plus forte densité en Europe.", "reponse": "Rien"}, {"id": 9, "question": "Vers où regarde-t-on en tout premier lieu avant de traverser une route en Irlande ?", "propositions": ["La droite", "L'arrière", "La gauche", "L'avant"], "anecdote": "En Irlande comme en Angleterre, on roule à gauche, ce qui oblige les piétons à d'abord regarder à droite avant de traverser.", "reponse": "La droite"}, {"id": 10, "question": "Qu'est-ce qui est turc, né en Autriche et fréquemment mangé en France au petit déjeuner ?", "propositions": ["Le pistolet", "La gaufre", "Le croissant", "La crêpe"], "anecdote": "À Paris, les premiers croissants à déguster furent vendus à la rue de Richelieu entre 1837 et 1839.", "reponse": "Le croissant"}], "confirme": [{"id": 11, "question": "De quel pays très fortement peuplé le paon est-il l'oiseau national ?", "propositions": ["Le Japon", "L'Inde", "La Thaïlande", "La Chine"], "anecdote": "Étroitement associé à la fertilité, la danse du paon symbolise en Inde le réveil de la nature et l'approche de la mousson.", "reponse": "L'Inde"}, {"id": 12, "question": "Qu'est-ce qu'un lama, si ce n'est pas un animal de grande taille de la cordillère des Andes ?", "propositions": ["Un moine tibétain", "Un pain grec", "Un policier slave", "Un arbre turc"], "anecdote": "Ce titre peut être utilisé de manière honorifique pour un moine, une nonne ou un pratiquant avancé du tantrisme.", "reponse": "Un moine tibétain"}, {"id": 13, "question": "Combien de zéros dans un trillion américain, égal à un million à la puissance trois ?", "propositions": ["9", "12", "6", "15"], "anecdote": "En mathématique, un trillion représente 1 milliard de milliards (109x109), soit 10 puissance 18.", "reponse": "12"}, {"id": 14, "question": "Contre quelle maladie, aussi appelée « vomi noir », vous fait-on une vaccination antiamarile ?", "propositions": ["La fièvre jaune", "Le typhus", "Le choléra", "La dysenterie"], "anecdote": "La fièvre jaune reste toujours une cause importante de maladies hémorragiques dans plusieurs pays africains et sud-américains.", "reponse": "La fièvre jaune"}, {"id": 15, "question": "Quel port dans lequel entrent 31 000 bateaux par an est le premier de Hollande ?", "propositions": ["La Haye", "Rotterdam", "Amsterdam", "Utrecht"], "anecdote": "Son activité lui a permis de s'affirmer comme le huitième port mondial en 2014, après Shanghaï et Singapour.", "reponse": "Rotterdam"}, {"id": 16, "question": "Quelle « protection » est-il plutôt judicieux de prévoir en Inde entre juin et octobre ?", "propositions": ["Un parapluie", "Un casque", "Un préservatif", "Des gants"], "anecdote": "Malgré un climat très varié de par la superficie du pays, la mousson ou la saison des pluies en Inde a lieu de juin à septembre.", "reponse": "Un parapluie"}, {"id": 17, "question": "Quel pays composé de provinces et de territoires a choisi le castor comme emblème national ?", "propositions": ["Le Honduras", "Le Canada", "Le Costa Rica", "Le Mexique"], "anecdote": "Des castors sauvages ont pu être étudiés au Canada et en Europe du Nord dans des zones peu anthropisées.", "reponse": "Le Canada"}, {"id": 18, "question": "Quel liquide est mis sur les plages australiennes pour neutraliser les piqûres des méduses ?", "propositions": ["De l'essence", "Du dissolvant", "Du vinaigre", "De la bière"], "anecdote": "Les méduses sont généralement des prédatrices qui paralysent leurs proies grâce à leurs cnidocytes.", "reponse": "Du vinaigre"}, {"id": 19, "question": "Combien coûte une boisson alcoolisée sur un vol international 'Air France' en première classe ?", "propositions": ["Rien", "20 euros", "10 euros", "30 euros"], "anecdote": "La plate-forme de correspondance principale d'Air France est située sur l'aéroport de Paris-Charles-de-Gaulle.", "reponse": "Rien"}, {"id": 20, "question": "De quel pays pouviez-vous jadis recevoir une carte postale affranchie avec 60 escudos ?", "propositions": ["Du Portugal", "De la Grèce", "Des Pays-Bas", "Du Brésil"], "anecdote": "Son nom signifie écu et rappelle que les premières pièces portaient la représentation de l'écu des souverains.", "reponse": "Du Portugal"}]}, "redacteur": "Philippe Bresoux", "theme": "Culture internationale", "difficulte": 3}