{"fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (www.openquizzdb.org)", "quizz": {"expert": [{"id": 21, "question": "Quel contient le calalou que l'on vous proposera à la période de Pâques dans les Antilles ?", "propositions": ["Du cobra", "Du crabe", "Du sanglier", "Du faisan"], "anecdote": "Le calalou, typique de la période de Pâques, est fait à partir de crabes de terre et est accommodé de riz blanc.", "reponse": "Du crabe"}, {"id": 22, "question": "Comment est le chocolat des confiseries nommées « gianduiotti » en Italie ?", "propositions": ["Aux amandes", "Aux noisettes", "Aux fruits confits", "Au nougat"], "anecdote": "Ce chocolat originaire de Turin est produit avec du gianduja, une pâte de noisette et de cacao.", "reponse": "Aux noisettes"}, {"id": 23, "question": "Quel morceau de choix vous invite-t-on à gober au milieu d'un repas en Arabie Saoudite ?", "propositions": ["Langue de serpent", "C\u009cur de souris", "Queue de chat", "\u008cil de mouton"], "anecdote": "Occupant 80 % de la péninsule Arabique, l'Arabie Saoudite est le plus grand pays du Moyen-Orient.", "reponse": "\u008cil de mouton"}, {"id": 24, "question": "Que mettent les Tibétains à fermenter afin de pouvoir boire le chang, leur bière locale ?", "propositions": ["Du riz", "Du sel", "Du fromage", "De la graisse"], "anecdote": "Ce type de bière au goût de cidre fermier se rencontre aussi en Inde, au Népal et au Bhoutan.", "reponse": "Du riz"}, {"id": 25, "question": "Avec la purée de quel fruit est fait le nectar arabe appelé « kanar-eldin » ?", "propositions": ["Pêche", "Pomme", "Abricot", "Poire"], "anecdote": "La chair de l'abricot est sucrée, peu juteuse, ferme et jaune orangé suite à sa teneur en carotène, dimère de la vitamine A.", "reponse": "Abricot"}, {"id": 26, "question": "Quelle propriété contient l'ail qui intervient dans presque tous les plats coréens ?", "propositions": ["Analgésique", "Diurétique", "Aphrodisiaque", "Antalgique"], "anecdote": "Une tête d'ail se compose de plusieurs caïeux ou gousses d'ail, à l'odeur et au goût forts.", "reponse": "Aphrodisiaque"}, {"id": 27, "question": "Que vous fournira-t-on avec le sel pour mettre sur vos frites en Angleterre ?", "propositions": ["Du sirop", "Du sucre", "Du vinaigre", "Du lait"], "anecdote": "La plupart des frites consommées dans le monde sont des frites surgelées produites industriellement.", "reponse": "Du vinaigre"}, {"id": 28, "question": "Qu'y a-t-il dans le « miod », célèbre boisson polonaise et boisson préférée des dieux de l'Olympe ?", "propositions": ["Du raisin", "Du riz", "De la vodka", "Du miel"], "anecdote": "Les bienfaits du miel produit par les abeilles à miel sont multiples et différents selon le type de miel.", "reponse": "Du miel"}, {"id": 29, "question": "Quel est l'ingrédient de base des rasgulla, confiseries indiennes traditionnelles ?", "propositions": ["La pomme", "Le miel", "Le chocolat", "Le lait"], "anecdote": "Ces boules de fromage non mûr ou de lait caillé sont recouvertes d'un sirop sucré.", "reponse": "Le lait"}, {"id": 30, "question": "À quelle boisson les Tibétains rajoutent-ils leur tsampa matinal ?", "propositions": ["Au vin", "Au café", "Au thé", "Au champagne"], "anecdote": "La Tsampa, aliment traditionnel de base au Tibet, est le nom tibétain de la farine d'orge du Tibet grillée.", "reponse": "Au thé"}], "debutant": [{"id": 1, "question": "Quel poisson faut-il pêcher pour obtenir du caviar bon marché ?", "propositions": ["Carpe", "Brochet", "Esturgeon", "Sandre"], "anecdote": "Leur croissance lente et leur maturité tardive les rendent particulièrement vulnérables à la pêche et à d'autres menaces.", "reponse": "Esturgeon"}, {"id": 2, "question": "Qu'y a-t-il dans un cappuccino et pas dans un expresso ni même dans un café viennois ?", "propositions": ["De l'eau", "Du café", "Du sucre", "Du lait"], "anecdote": "Alors que le cappuccino se fait avec du lait, quand on rajoute de la chantilly, il s'agit alors d'un café viennois.", "reponse": "Du lait"}, {"id": 3, "question": "Qu'est-ce qu'un blini, dont le nom vient du vieux slave « mlin », qui signifie « moudre » ?", "propositions": ["Une crêpe", "Un gâteau", "Une gaufre", "Une tarte"], "anecdote": "Le blini est une sorte de crêpe de grande taille très fine, souvent servie en relation avec un rituel ou des fêtes religieuses.", "reponse": "Une crêpe"}, {"id": 4, "question": "Quel fruit sert à la préparation d'un apfelstrudel, gâteau traditionnel autrichien ?", "propositions": ["La pêche", "La pomme", "La prune", "La poire"], "anecdote": "L'apfelstrudel est un gâteau fait d'une pâte feuilletée fine et fourrée de gros morceaux de pommes acidulées et de raisins secs.", "reponse": "La pomme"}, {"id": 5, "question": "Qu'y a-t-il dans un chili con carne en plus des haricots pimentés à la tomate ?", "propositions": ["De la viande", "Des ananas", "Du sucre", "Du raisin"], "anecdote": "Bien qu'on l'associe souvent au Mexique, le chili n'est pas d'origine mexicaine mais texane.", "reponse": "De la viande"}, {"id": 6, "question": "Où fabrique-t-on le mousseux italien nommé « Asti Spumante » ?", "propositions": ["Biella", "Turin", "Rivoli", "Asti"], "anecdote": "Seuls ont droit à la DOCG les vins blancs récoltés à l'intérieur de l'aire de production définie par le décret.", "reponse": "Asti"}, {"id": 7, "question": "Que trouve-t-on dans le sushi et dans le gohan japonais, cuit à l'eau sans aucun condiment ?", "propositions": ["Du b\u009cuf", "Du canard", "Du saumon", "Du riz"], "anecdote": "Équivalent du pain des Occidentaux, le Gohan est le riz cuit à la japonaise, il signifie également « repas » en japonais.", "reponse": "Du riz"}, {"id": 8, "question": "Les feuilles de quelle plante met-on dans le thé au Maroc ?", "propositions": ["La menthe", "Le bleuet", "L'eucalyptus", "L'anis"], "anecdote": "Le thé à la menthe est une spécialité traditionnelle de la cuisine des pays du Maghreb.", "reponse": "La menthe"}, {"id": 9, "question": "Quelle ville située à l'est de Milan a donné son nom à un fromage bleu au goût prononcé ?", "propositions": ["Gorgonzola", "Bresso", "Dresano", "Corbetta"], "anecdote": "Depuis le 12 juin 1996, la dénomination Gorgonzola est protégée au niveau européen par une appellation d'origine protégée (AOP).", "reponse": "Gorgonzola"}, {"id": 10, "question": "Que mettent les ménagères anglaises dans le Christmas Cake pour mieux le conserver ?", "propositions": ["De la gélatine", "Du sapin", "Un alcool", "De la crème"], "anecdote": "Il convient de faire mariner tous les fruits secs dans le whisky et les jus de citron et d'orange durant deux bonnes heures.", "reponse": "Un alcool"}], "confirme": [{"id": 11, "question": "Quelle est la forme traditionnelle des samoussas dans tout l'océan indien ?", "propositions": ["Ronde", "Carrée", "Ovale", "Triangulaire"], "anecdote": "Le samoussa est composé d'une fine pâte de blé qui enrobe une farce traditionnellement faite de légumes ou de viande.", "reponse": "Triangulaire"}, {"id": 12, "question": "Que vous offre votre hôte Chinois quand il vous propose du « cha » ?", "propositions": ["Du whisky", "Du thé", "Du chocolat", "Du café"], "anecdote": "Le thé est d'origine chinoise, en provenance des montagnes du Yunnan où il est connu depuis l'Antiquité.", "reponse": "Du thé"}, {"id": 13, "question": "Comment appelle-t-on la manière de cuisiner avec du beurre salé, du poivre et du jus de citron ?", "propositions": ["Meunière", "Poivrière", "Citronnée", "Beurrière"], "anecdote": "La qualité gustative, la consistance et la couleur du beurre fermier varient selon la saison, le terroir et la qualité des prairies.", "reponse": "Meunière"}, {"id": 14, "question": "Avec quoi est fait le sashimi, mets traditionnel de la gastronomie japonaise ?", "propositions": ["Du porc salé", "Du vin blanc", "Du canard laqué", "Du poisson cru"], "anecdote": "Le mot « sashimi » est un terme japonais francisé signifiant littéralement « corps taillé ».", "reponse": "Du poisson cru"}, {"id": 15, "question": "Qu'est-ce qu'une bombilla glissée dans le thé en Argentine ?", "propositions": ["Une cuillère", "Une pâte de fruit", "Une cerise", "Une paille"], "anecdote": "L'utilisation de pailles minimise le contact de la boisson avec les dents et permet ainsi de réduire le risque de carie.", "reponse": "Une paille"}, {"id": 16, "question": "Que prenez-vous au petit-déjeuner à Osaka si vous vous pressez un mikan ?", "propositions": ["Un lait battu", "Un thé", "Un milk-shake", "Un jus d'orange"], "anecdote": "Mikan est un terme japonais générique pour un agrume doux, désignant notamment la mandarine satsuma.", "reponse": "Un jus d'orange"}, {"id": 17, "question": "En Chine, à quel moment utilise-t-on avec dextérité des kuaizi ?", "propositions": ["Avant de dormir", "En se levant", "Au repas", "En voiture"], "anecdote": "L'usage des baguettes est attesté en Chine dès le temps de la dynastie Shang.", "reponse": "Au repas"}, {"id": 18, "question": "Quels champignons met-on dans le riz du « djon-djon » haïtien ?", "propositions": ["Rouges", "Noirs", "Verts", "Bleus"], "anecdote": "L'oreille de Judas est communément appelée « champignon noir » en gastronomie asiatique.", "reponse": "Noirs"}, {"id": 19, "question": "Quel est l'ingrédient principal d'un lassi que l'on peut boire en Inde ?", "propositions": ["Le vinaigre", "Le miel", "Le yaourt", "Le vin"], "anecdote": "Le lassi, aliment de base dans la région Pendjab, existe en plusieurs versions : nature, salée, épicée ou sucrée.", "reponse": "Le yaourt"}, {"id": 20, "question": "Qu'est-ce que l'allium sativum, qui entre dans la composition de presque tous les plats coréens ?", "propositions": ["De l'ail", "Du cumin", "Du céleri", "Du thym"], "anecdote": "Quand on cuisine de l'ail, certains conseillent de retirer le germe, qui serait moins digeste que le reste de la gousse.", "reponse": "De l'ail"}]}, "redacteur": "Philippe Bresoux", "theme": "Gastronomie étrangère", "difficulte": 3}