{"fournisseur": "OpenQuizzDB - Fournisseur de contenu libre (www.openquizzdb.org)", "quizz": {"expert": [{"id": 21, "question": "De quel pays Omar Sharif, mort au Caire le 10 juillet 2015 à l'âge de 83 ans, était-il originaire ?", "propositions": ["Tunisie", "Égypte", "Lybie", "Maroc"], "anecdote": "Omar Sharif était un des joueurs de bridge les plus célèbres du monde et a d'ailleurs écrit un livre sur le sujet.", "reponse": "Égypte"}, {"id": 22, "question": "Quelle ravissante actrice italienne se rasa les cheveux dans 'La fille de Trieste' ?", "propositions": ["Claudia Cardinale", "Ornella Muti", "Monica Bellucci", "Gina Lollobrigida"], "anecdote": "Par sa fille Naike Rivelli, Ornella Muti est grand-mère d'un petit garçon né en 1996, et prénommé Akash.", "reponse": "Ornella Muti"}, {"id": 23, "question": "Combien y a-t-il de films de Charlot, souvent assimilé lui-même à Charlie Chaplin ?", "propositions": ["80", "100", "60", "120"], "anecdote": "Charlot est apparu pour la première fois dans la comédie 'Charlot est content de lui', court-métrage d'Henry Lehrman en 1914.", "reponse": "60"}, {"id": 24, "question": "Quelle comédienne américaine a créé une nouvelle forme de gymnastique ?", "propositions": ["Diane Keaton", "Jane Fonda", "Faye Dunaway", "Sally Field"], "anecdote": "Bien que parlant parfaitement français, Jane Fonda a été doublée à plusieurs reprises en France.", "reponse": "Jane Fonda"}, {"id": 25, "question": "Quel est le sous-titre du film d'épouvante américain 'Amityville' ?", "propositions": ["Il est de retour", "La ville interdite", "La maison du diable", "Cité hantée"], "anecdote": "La musique du film est composée par Lalo Schifrin et interprétée par Orchestre philharmonique tchèque.", "reponse": "La maison du diable"}, {"id": 26, "question": "A quel âge Sandrine Bonnaire a-t-elle tourné son premier film ?", "propositions": ["13 ans", "15 ans", "17 ans", "11 ans"], "anecdote": "Sandrine Bonnaire est marraine de l'association Ciné-ma différence et vice-présidente du Festival du Film de Cabourg.", "reponse": "17 ans"}, {"id": 27, "question": "Combien de personnes votent pour l'attribution des Oscars du cinéma américain ?", "propositions": ["2 000", "4 000", "1 000", "3 000"], "anecdote": "Les 'Academy Awards' sont les plus anciennes récompenses dans le domaine des médias et du spectacle.", "reponse": "4 000"}, {"id": 28, "question": "Quel pays le film humoristique 'Les Dieux sont tombés sur la tête' a-t-il permis de faire connaître ?", "propositions": ["La Zambie", "Le Gabon", "Le Botswana", "Le Rwanda"], "anecdote": "Le film a connu un succès considérable dans le monde et en France, rendant le réalisateur et son interprète célèbres.", "reponse": "Le Botswana"}, {"id": 29, "question": "Grâce à quel jeu David empêche-t-il une guerre nucléaire dans le film 'Wargames' ?", "propositions": ["Tic-tac-toe", "Morpion", "Mastermind", "Hex"], "anecdote": "'Wargames' est le tout premier à faire référence à un pare-feu informatique (firewall).", "reponse": "Morpion"}, {"id": 30, "question": "Combien de temps le tournage du film 'E.T.' de Steven Spielberg a-t-il duré ?", "propositions": ["Trois ans", "Un an", "Six mois", "Deux ans"], "anecdote": "En France, le film a été diffusé pour la première fois à la télévision le 12 avril 19912 sur Canal+.", "reponse": "Six mois"}], "debutant": [{"id": 1, "question": "Combien Marilyn Monroe a-t-elle eu de maris en regard à son immense notoriété ?", "propositions": ["Trois", "Deux", "Quatre", "Cinq"], "anecdote": "En dépit de son immense notoriété, la vie privée de Marilyn Monroe sera un échec et sa carrière la laisse insatisfaite.", "reponse": "Trois"}, {"id": 2, "question": "De quelle grande ville de Californie Hollywood est-elle l'une des banlieues ?", "propositions": ["Santa Barbara", "Los Angeles", "San Francisco", "San Diego"], "anecdote": "Ville cosmopolite, Los Angeles demeure l'un des points d'entrée d'immigrants les plus importants aux États-Unis.", "reponse": "Los Angeles"}, {"id": 3, "question": "Dans quel film de John Huston le chien d'une orpheline sauve-t-il un milliardaire ?", "propositions": ["Phobia", "Annie", "Le Piège", "Le Malin"], "anecdote": "Titulaire de sept Tony Awards et forte de 2 377 représentations, la comédie musicale 'Annie' se devait d'être adaptée au cinéma.", "reponse": "Annie"}, {"id": 4, "question": "Par quel animal la Metro-Goldwyn-Mayer s'annonce-t-elle au début des films qu'elle produit ?", "propositions": ["Un loup hurlant", "Un tigre blanc", "Un lion rugissant", "Un chien bondissant"], "anecdote": "En septembre 2009, le studio était au bord de la faillite avec un besoin de vingt millions de dollars.", "reponse": "Un lion rugissant"}, {"id": 5, "question": "Au cinéma, par quel nom désigne-t-on un acteur de complément qui ne parle pas ?", "propositions": ["Un doubleur", "Un technicien", "Un cadreur", "Un figurant"], "anecdote": "De nombreuses anecdotes circulent sur des gags survenus sur scène à cause du manque de répétition de la figuration.", "reponse": "Un figurant"}, {"id": 6, "question": "Au cinéma, quel acteur et directeur de théâtre français est surnommé « Bébel » ?", "propositions": ["Claude Brasseur", "Jean-Paul Belmondo", "Michel Bouquet", "Richard Bohringer"], "anecdote": "Le 9 février 2015, Jean-Paul Belmondo a annoncé sur RTL sa retraite définitive du cinéma et du théâtre.", "reponse": "Jean-Paul Belmondo"}, {"id": 7, "question": "Au cinéma, comment qualifie-t-on un flou donnant une ambiance particulièrement poétique ?", "propositions": ["Dynamique", "Artistique", "Mécanique", "Concentrique"], "anecdote": "Par extension, on parle de flou artistique, dans un sens très souvent péjoratif, pour qualifier une opération visant à brouiller la lisibilité.", "reponse": "Artistique"}, {"id": 8, "question": "Comment appelle-t-on les robots autonomes dans 'La guerre des étoiles' ?", "propositions": ["Les hubos", "Les cogs", "Les gynoïdes", "Les droïdes"], "anecdote": "Aux États-Unis, le 7 septembre 1985, le dessin animé 'Droïdes' a été diffusé sur la chaîne ABC.", "reponse": "Les droïdes"}, {"id": 9, "question": "Quel genre utilise le suspense pour provoquer chez le spectateur une excitation ou une appréhension ?", "propositions": ["Thriller", "Western", "Aventure", "Drame"], "anecdote": "Au cinéma, le réalisateur Alfred Hitchcock est considéré comme le maître du suspense et du thriller.", "reponse": "Thriller"}, {"id": 10, "question": "Comment appelle-t-on la recherche des lieux destinés au tournage d'un film ?", "propositions": ["Le montage", "Le repérage", "Le casting", "Le storyboard"], "anecdote": "Cette recherche peut être effectuée par le réalisateur, par ses assistants, ou par des membres de l'équipe de production.", "reponse": "Le repérage"}], "confirme": [{"id": 11, "question": "De quelle comédienne française Françoise Dorléac était-elle la s\u009cur ?", "propositions": ["Juliette Binoche", "Isabelle Huppert", "Catherine Deneuve", "Isabelle Adjani"], "anecdote": "Françoise Dorléac est morte brûlée vive dans un incendie de la voiture sur une bretelle de Villeneuve-Loubet.", "reponse": "Catherine Deneuve"}, {"id": 12, "question": "Quelle est la couleur des yeux d'Anthony Delon, fils d'Alain et de Nathalie Delon ?", "propositions": ["Bleue", "Brune", "Noire", "Verte"], "anecdote": "Anthony Delon a reconnu avoir eu une fille naturelle, Alyson Le Borges, avec une danseuse du Crazy Horse, Marie-Hélène.", "reponse": "Verte"}, {"id": 13, "question": "Dans quel film voit-on Dustin Hoffman vieillir jusqu'à devenir plus que centenaire ?", "propositions": ["Le Récidiviste", "Lenny", "Papillon", "Little Big Man"], "anecdote": "Dan George fut sélectionné aux Oscars en 1971 ainsi qu'aux Golden Globes, dans la catégorie du meilleur second rôle masculin.", "reponse": "Little Big Man"}, {"id": 14, "question": "Lors de quel festival international de cinéma remet-on un ours d'or ?", "propositions": ["Montréal", "Berlin", "Cannes", "Venise"], "anecdote": "Avec ceux de Cannes en mai et de Venise en septembre, il est l'un des trois principaux festivals de cinéma internationaux.", "reponse": "Berlin"}, {"id": 15, "question": "Quel fut le premier métier de Stan Laurel ayant formé  le célèbre duo comique Laurel et Hardy ?", "propositions": ["Clown", "Dentiste", "Banquier", "Avocat"], "anecdote": "Il reçoit en 1961 un Oscar d'honneur pour s'être frayé un chemin créateur dans le domaine de la comédie au cinéma.", "reponse": "Clown"}, {"id": 16, "question": "Quel est le prénom de Sophie Marceau dans 'La Boum' de Claude Pinoteau ?", "propositions": ["Victoire", "Vanessa", "Pénélope", "Joëlle"], "anecdote": "Le rôle de François Beretton, interprété par Claude Brasseur, a été à l'origine proposé à Francis Perrin qui a refusé.", "reponse": "Victoire"}, {"id": 17, "question": "Dans quel film de Lelouch Charles Denner et Jacques Villeret portent-ils le même prénom ?", "propositions": ["Robert et Robert", "Viva la vie", "Attention bandits !", "À nous deux"], "anecdote": "En 1979, Jacques Villeret  a reçu pour ce film le César du meilleur acteur dans un second rôle.", "reponse": "Robert et Robert"}, {"id": 18, "question": "Dans quel film l'acteur Jeff Bridges est-il transporté dans une micro-civilisation ?", "propositions": ["Tron", "Tucker", "Starman", "Blown Away"], "anecdote": "'Tron' est le premier à utiliser l'imagerie informatique de manière intensive pour concevoir un monde virtuel.", "reponse": "Tron"}, {"id": 19, "question": "Quelle créature est l'héroïne du film 'Splash' de Ron Howard ?", "propositions": ["Une sirène", "Une méduse", "Une tortue", "Une pieuvre"], "anecdote": "'Splash' a mis au goût du jour le prénom Madison aux États-Unis, passant de la 216e place en 1990 à la 3e place en 2000.", "reponse": "Une sirène"}, {"id": 20, "question": "Quelle orpheline de roman suisse est passée au cinéma puis au dessin animé télévisé ?", "propositions": ["Tina", "Corinne", "Suzy", "Heidi"], "anecdote": "Le roman 'Heidi' fait partie des plus célèbres récits de la littérature d'enfance et de jeunesse.", "reponse": "Heidi"}]}, "redacteur": "Philippe Bresoux", "theme": "Petits secrets du cinéma", "difficulte": 2}